{
  "explorationList": [
    {
      "title": "Test Github",
      "description": "Boost your visibility on the world’s biggest ecommerce sites. Access exhaustive keyword insights and powerful analytics that will keep your products on the top of the pile.",
      "icon": "fas fa-search",
      "redirectionUrl": "https://docs.datahawk.co/",
      "toolCount": 2,
      "categories": ["analyze", "optimize"]
    },
    {
      "title": "Dominate your market with Strategic SEO",
      "description": "Boost your visibility on the world’s biggest ecommerce sites. Access exhaustive keyword insights and powerful analytics that will keep your products on the top of the pile.",
      "icon": "fas fa-search",
      "redirectionUrl": "https://docs.datahawk.co/",
      "toolCount": 2,
      "categories": ["analyze", "optimize"]
    },
    {
      "title": "Launch the products your customers want",
      "description": "Sharpen your new product launch strategies and maximize ROI thanks to market intelligence insights and advanced algorithms that calculate estimated sales with precision.",
      "icon": "fas fa-cube",
      "redirectionUrl": "https://docs.datahawk.co/",
      "toolCount": 2,
      "categories": ["convert", "convey"]
    },
    {
      "title": "Cutting-edge pricing strategies",
      "description": "Optimize your pricing strategy not only to win the sale but also maximize your margins.",
      "icon": "fas fa-money-bill-trend-up",
      "redirectionUrl": "https://docs.datahawk.co/",
      "toolCount": 2,
      "categories": ["optimize", "acquire"]
    },
    {
      "title": "Intelligent inventory forecasts and recommendations",
      "description": "Lower your storage costs significantly by leveraging our fulfillment forecasts and replenishment recommendations. Identify and address fees anomalies efficiently to optimize operational expenses.",
      "icon": "fas fa-wand-magic-sparkles",
      "redirectionUrl": "https://docs.datahawk.co/",
      "toolCount": 2,
      "categories": ["optimize", "acquire"]
    },
    {
      "title": "Increase your ROAS",
      "description": "Segment your advertising reporting not just at campaign level but also down to a  keyword and product level, providing deeper insights into your campaigns performance to fine tune your CPC.",
      "icon": "fas fa-arrows-spin",
      "redirectionUrl": "https://docs.datahawk.co/",
      "toolCount": 2,
      "categories": ["optimize", "convert"]
    },
    {
      "title": "Elevate your product listings",
      "description": "Boost your conversion rate through thorough content monitoring and AI driven optimization. Leverage our in-house computed Listing Quality Score to benchmark your products against the gold standard in listing content.",
      "icon": "fas fa-a",
      "redirectionUrl": "https://docs.datahawk.co/",
      "toolCount": 2,
      "categories": ["convert", "optimize", "analyze"]
    },
    {
      "title": "Protect your brand and detect unauthorized resellers and counterfeits",
      "description": "Save time and identify unauthorized sellers and counterfeits products in one extract. Our solution will highlight discrepancies where unauthorized sellers compete on the same buybox or have duplicate listings, ensuring your brand’s integrity and customer trust remain intact.",
      "icon": "fas fa-lock",
      "redirectionUrl": "https://docs.datahawk.co/",
      "toolCount": 2,
      "categories": ["analyze", "convey"]
    },
    {
      "title": "Understand your customers’ behavior and extend their Lifetime Value",
      "description": "Lower your customer acquisition cost by retaining your current customers and cultivating their loyalty. Dive into key metrics like repurchase rates, churn trends and brand perception to mitigate detractors and amplify the lifetime value of your customer base.",
      "icon": "fas fa-brain",
      "redirectionUrl": "https://docs.datahawk.co/",
      "toolCount": 2,
      "categories": ["convey", "acquire", "analyze"]
    },
    {
      "title": "Visualize and report on your sales performance",
      "description": "DataHawk helps you visualize your sales performance in your preferred way with datasets integrating with all major BI tools. Whether you lean towards the comprehensive and in-depth analytics provided by Power BI or favor the visually streamlined approach of Google Studio.",
      "icon": "fas fa-chart-line",
      "redirectionUrl": "https://docs.datahawk.co/",
      "toolCount": 2,
      "categories": ["analyze", "optimize"]
    },
    {
      "title": "Gain intelligence on your competitive landscape and competitor’s strategies",
      "description": "At DatHawk we scrap millions of products daily to provide you essential insights into your competitors sales, traffic, pricing strategies, product ranking, advertising tactics and content quality. Insights that you can use to maintain a competitive edge and stay ahead of the market.",
      "icon": "fas fa-map",
      "redirectionUrl": "https://docs.datahawk.co/",
      "toolCount": 2,
      "categories": ["analyze"]
    }
  ]
}
